export default [{
  name: '故宫博物院',
  type: '景点',
  tags: ['博物馆', '世界文化遗址'],
  address: '北京市东城区景山前街4号',
  geo: [116.403414, 39.924091],
  video: 'https://www.youtube.com/watch?v=Vj_DpJ-lTSE',
  history: '故宫博物院的建院基础－紫禁城故宫为中国明、清两代（公元1368～1911年）的皇宫，依照中国古代星象学说，紫微垣（即北极星）位于中天，乃天帝所居，天人对应，是以故宫又称紫禁城。明代第三位皇帝朱棣在夺取帝位后，决定迁都北京，公元1406年即开始营造宫殿，至明永乐十八年（公元1420年）落成。1911年，辛亥革命推翻了中国最后的封建帝制——清王朝，1924年清逊帝爱新觉罗·溥仪被逐出宫禁。$[8]博物院的建院和开放1911年辛亥革命胜利后，清王朝政府宣布退位，这座宫殿本应全部收归国有，但根据当时临时革命政府拟定的《清室优待条件》，逊帝溥仪却被允许“暂居宫禁”，即紫禁城后部的“后寝（内廷）”。当时的政府决定，将热河（承德）行宫（即承德避暑山庄）和盛京（沈阳）故宫的文物移至故宫前半部的“前朝（外朝）”部分，于1914年成立了古物陈列所。$[8]居宫内，一直与亡清残余势力图谋复辟，且以赏赐、典当、修补等名目，从宫中盗窃大量文物，引起了社会各界的严重关注。1924年，冯玉祥发动“北京政变”，组织摄政内阁，修改对清皇室优待条件，将溥仪逐出宫禁，接管了故宫，同时成立“办理清室善后委员会”，负责清理清皇室公、私财产及处理一切善后事宜。$[9]25年9月29日，“办理清室善后委员会”制订并通过了《故宫博物院临时组织大纲》，设临时董事会“协议全院重要事物”，由董事严修、卢永祥、蔡元培、熊希龄、张学良、张璧、庄蕴宽、鹿钟麟、许世英、梁士诒、薛笃弼、黄郛、范源濂、胡若愚、吴敬恒、李祖绅、李仲三、汪大燮、王正廷、于右任、李煜瀛等21人组成。又设临时理事会“执行全院事物”，有理事9人。下建古物馆、图书馆。李煜瀛为临时董事兼理事长，易培基任古物馆馆长，陈垣任图书馆馆长。“办理清室善后委员会”曾对故宫文物逐宫逐室地进行了清点查收，事竣后整理刊印出《故宫物品点查报告》共6编28册，计有9.4万余个编号117万余件文物。据1925年公开出版的《清室善后委员会点查报告》一书所载，清代宫廷遗留下来的文物包括三代鼎彝、远古玉器、唐宋元明之书法名画、宋元陶瓷、珐琅、漆器、金银器、竹木牙角匏、金铜宗教造像以及大量的帝后妃嫔服饰、衣料和家具等等。可谓金翠珠玉，奇珍异宝，天下财富，尽聚于此。除此之外，还有大量图书典籍、文献档案。为此故宫博物院下设古物馆、图书馆、文献馆，分别组织人力继续对文物进行整理，并就宫内开辟展室，举办各种陈列，还编辑出版多种刊物，公开资料，进行宣传。各项工作开展得有声有色，人文荟萃，极一时之盛。经过一年的紧张筹备，于1925年10月10日在乾清门前广场举行了盛大的建院典礼，并通电全国，宣布故宫博物院正式成立。开放的第一天，人们以争先一睹这座神秘的皇宫及其宝藏为快，北京市内万人空巷，交通为之堵塞，此亦成为当天各大报纸的重大新闻。故宫博物院的中央政府接管1926年，李煜瀛、易培基受到段祺瑞政府通缉，被迫离开北京，清皇室致函斡噱孚，要求溥仪回宫，故宫博物院存亡危在旦夕，临时董事会、理事会改而成立了“故宫博物院维持会”，以支危局。1927年9月，张作霖所控制的政府又宣布成立“故宫管理委员会”，强行接管故宫博物院。1928年国民革命军北伐战争结束。6月，南京国民政府接收了故宫博物院。10月5日颁布了《故宫博物院组织法》及《故宫博物院理事会条例》，规定“故宫博物院直隶于国民政府，掌理故宫及所属各处之建筑、古物、图书、档案之保管、开放及传布事宜（按：所属各处系指故宫以外之大高殿、清太庙、景山、皇史宬、实录大库等）”。国民政府任命理事27人，复由理事会推举理事10人。李煜瀛任理事长，易培基任院长，院以下设秘书处、总务处、古物馆、图书馆、文献馆。古物馆馆长为易培基（兼），文献馆馆长为张继，图书馆馆长为庄蕴宽，至此故宫博物院大局初定。$[10]博物院的文物南迁和一分为二抗日战争全面爆发前夕，日本帝国主义鲸吞了中国东北领土，1931年“九·一八事变”后，又步步进逼华北，形势危急。1933年，易培基遭诬陷离职。马衡接任院长。同年，故宫博物院为保护其文物安全，不至遭战火毁灭或被日本帝国主义掠夺，决定采取文物避敌南迁之策，择其精要装箱南迁，并在南京建立文物库房，成立故宫博物院南京分院。从1933年2月至5月，先后检选出文物、图书、档案13427箱又64包，分五批先运抵上海，后又运至南京。1937年，“七七卢沟桥事变”爆发，抗日战争全面展开。南迁文物又历尽艰险，沿三路辗转迁徙至四川，分储于巴县、乐山、峨嵋山等地。日伪占领时期，故宫博物院在北平仅勉强开放。日伪从故宫掠走铜缸、铜炮、铜灯亭计149件，熔毁制造武器。1945年抗日战争胜利，北平收复，国民党政府再度接收故宫博物院，马衡继任院长，三处南迁文物复集中于重庆，于1947年运回南京。1947年9月，古物陈列所合并至故宫博物院。1949年2月，北平解放，故宫博物院由中国人民解放军北平军事管制委员会文化接管委员会接管。同年10月1日，中华人民共和国建立，故宫博物院隶属中央人民政府文化部。$[10]中国人民解放军即将渡江之际，自1948年底至1949年初，南京国民党政府从南京库房中挑选出2972箱文物运往台湾，后于台北市士林外双溪建立新馆，公开对外展出。余下的大批文物，在1949年以后陆续运回故宫博物院一万余箱，但至今还有2176箱仍封存于南京库房，委托南京博物院代为保管。建筑维修和整治中华人民共和国成立后，北京故宫博物院的职工以崭新的精神面貌投入工作。拔除杂草，疏通河道，清理垃圾。50年代初，从宫内清除出去的上百年的垃圾竟达250000立方米，自此院容焕然一新。故宫博物院制定了“着重保护、重点修缮、全面规划、逐步实施”的古建维修方针，经过几十年的努力，许多残破、渗漏、濒临倒塌的大小殿堂楼阁得到了修复和油饰，愈显金碧辉煌。院内各处高大宫殿都安装了避雷设施，又以巨额投资建设了防火防盗监控系统和高压消防给水管网，使这座古老的宫殿建筑得到了更加有效的保护。特别是改革开放后，在人民政府的大力支持下，彻底整治了环绕故宫的筒子河，更好地凸现了昔日皇城的风貌。2018年4月，北京故宫对古建筑及地砖大面积修缮',
  info: '故宫博物院是世界上规模最大、保存最完整的木结构宫殿建筑群。故宫位于北京市中心，也称“紫禁城”，是北京中轴线的一颗明珠。',
  params: [{
    name: '中文名',
    value: '故宫博物院',
  }, {
    name: '英文名',
    value: 'The Palace Museum',
  }, {
    name: '联系电话',
    value: '010-65132255',
  }, {
    name: '景点级别',
    value: 'AAAAA',
  }, {
    name: '景点链接',
    value: 'http://s.visitbeijing.com.cn/html/j-117873.shtml',
  }, {
    name: '所在区',
    value: '东城区',
  }, {
    name: '街道',
    value: '景山前街4号',
  }, {
    name: '工作日上午开放时间',
    value: '09:00:00',
  }, {
    name: '工作日上午结束时间',
    value: '16:30:00',
  }, {
    name: '周末上午开放时间',
    value: '09:00:00',
  }, {
    name: '周末上午结束时间',
    value: '16:30:00',
  }, {
    name: '门票信息',
    value: '旺季价格：60元#淡季价格：40元#珍宝馆参观门票：10元#钟表馆参观门票：10元#注意：故宫博物院有主题免费开放日，具体开放针对人群以故宫官网公布信息为准。#其他优惠：所有优惠政策均不含珍宝馆、钟表馆。#1、大、中、小学学生（含港、澳、台学生；不含成人教育、研究生），可凭学生证或学校介绍信购买学生票，每张20元/人。#2、60岁以上（包括60岁）老年人凭有效证件，门票半价优惠。#3、离休干部凭离休证免费参观。#4、残疾人凭残疾人证件免费参观。#5、持有本市社会保障金领取证的人员，门票半价优惠。#6、每年“六一\\"儿童节时，14周岁以下的儿童（含14周岁）可以免费参观。随同家长一人可享受半价优惠。#7、每年\\"三八\\"妇女节时，女性观众可享受门票半价优惠。#8、每年\\"八一\\"建军节时，现役中国军人可凭有效证件免费参观。',
  }, {
    name: '旅行指南',
    value: '乘车线路：公交：午门乘坐1、120、2、5、52、59、82、99、夜1、夜2、夜17路、观光1线、观光2线公共汽车和1号地铁线；神武门乘坐101、103、109、124路无轨电车和58、685、夜13路、观光1线、观光2线、111、夜2路公共汽车；东华门：2、82、夜2路、观光2线公共汽车；西华门周边的公共交通车站：西华门：5路、观光1线、观光2线公共汽车。',
  }, {
    name: '开放日',
    value: '2, 3, 4, 5, 6, 7',
  }, {
    name: '最佳旅游月份',
    value: '4, 5, 6, 7, 8, 9, 10',
  }],
}, {
  name: '玉渊潭公园',
  type: '景点',
  tags: ['亲子游景区', '文化节庆场所', '野外景色'],
  address: '北京市海淀区西三环中路10号(中央电视塔对面)',
  video: 'https://www.youtube.com/watch?v=glBqW9NHNqk',
  geo: [116.326526, 39.922467],
  info: '这里是赏樱花的最好去处，在湖边小憩，看着波光粼粼的水面，泛舟的人们自在悠然，心境甚好。',
  history: '玉渊潭公园是金中都城西北郊的风景游览圣地；辽金时代有封建士大夫们追求隐逸雅趣的“养尊林泉”',
  params: [{
    name: '中文名',
    value: '玉渊潭公园',
  }, {
    name: '联系电话',
    value: '010-65132255',
  }, {
    name: '景点级别',
    value: 'AAAA',
  }, {
    name: '景点链接',
    value: 'http://s.visitbeijing.com.cn/html/j-117873.shtml',
  }, {
    name: '所在区',
    value: '海淀区',
  }, {
    name: '街道',
    value: '西三环中路10号(中央电视塔对面)',
  }, {
    name: '工作日上午开放时间',
    value: '06:00:00',
  }, {
    name: '工作日上午结束时间',
    value: '20:30:00',
  }, {
    name: '周末上午开放时间',
    value: '06:00:00',
  }, {
    name: '周末上午结束时间',
    value: '20:30:00',
  }, {
    name: '门票信息',
    value: '成人：2.00元/人（樱花节期间票价见景区售票处）#学生凭学生证：1.00元/人#月票：4.00元/人(每月月末最后四天换月票)，价格优惠，对购买人没有身份的限制。#樱花节活动期间：票价10元/人',
  }, {
    name: '旅行指南',
    value: '乘车线路：东门：东门位于三里河路东端，紧邻钓鱼台国宾馆（和钓鱼台大酒店）、西长安街，可乘坐320路、114路(无轨电车)、717、727路等，#木樨地北站下车，也可乘13、21、37、65到三里河西口站，也可坐一线地铁到#木樨地站下车后北行,门前没有充裕的停车位，建议乘公交或打车，可游至西门而出。#西门：与中央电视塔隔路相对，可乘坐300、323、374，以及特8，运通等多路抵达（由南向北：八一湖北站，由北向南：阜城路站）下车。#由公主坟向北方向，要提前驶出主路，西门北侧有停车场。由北向南，要走航天桥下，可泊车于电视塔。#南门：可乘坐1、4路等大量长安街的公交线路，或乘地铁在军博站下世纪坛北面入口。#北门：位于阜成路航天桥东侧，海军总医院西侧路往南。可乘坐121、846、37路马神庙或白堆子站下车。#西南门：位于公园西门南侧，八一湖站的北侧。可乘坐323、40、624、698、特8外、74、77、977、运通103、运通201路在八一湖站下车，往北走50米。',
  }, {
    name: '开放日',
    value: '1, 2, 3, 4, 5, 6, 7',
  }, {
    name: '最佳旅游月份',
    value: '6, 7, 8',
  }],
}]
