export default [{
  name: '清华大学甲所餐厅',
  gis: [116.321785, 40.001223],
}, {
  name: '清芬园学生食堂',
  gis: [116.328518, 40.005649],
}, {
  name: '听涛园',
  gis: [116.327035, 40.006364],
}, {
  name: '清华大学观畴园',
  gis: [116.322438, 40.006900],
}, {
  name: '清青咖啡',
  gis: [116.322174, 40.007312],
}, {
  name: '清华大学回民食堂',
  gis: [116.321968, 40.006656],
}, {
  name: '玉树园餐厅',
  gis: [116.331542, 40.011667],
}, {
  name: '清华大学荷园教工餐厅',
  gis: [116.321427, 40.002919],
}, {
  name: '清华大学澜园教工餐厅',
  gis: [116.325381, 39.998623],
}, {
  name: '寓园教工餐厅',
  gis: [116.319103, 39.998523],
}]
